export const chapterData = {
    1 : { name: 'קבלת פקודה ויציאת חפ"ק אלפא לאירוע' },
    2: { name: 'הגעה לזירה, הקמת חפ"ק אחוד ותדריך' },
    3: { name: 'ארגון ראשוני של הזירה' },
    4: {name: `תיחום וארגון הזירה ואתר ההרס, הע"מ ראשונית ע"ב 'מרובע הקסם' והזנת השו"ב`},
    5: {name: `מתן מענה ראשוני לאתר ההרס ודרישת כוחות`},
    6: {name: `המשך סריקות, סימון ואיסוף מודיעין אוכלוסייה ואתר`},
    7: {name: `גיבוש תוכנית חילוץ, הגעת כוח החילוץ העיקרי ומימוש התוכנית`},
    8: {name: `מימוש תוכנית החילוץ`},
    9: {name: `העברת מקל לרשות המקומית, חזל"כ וכשירות מנטלית, תחקור והפצה רוחבית`},
    
}