export const chapterData = {
    "chapter_1" : { name: 'קבלת פקודה ויציאת חפ"ק אלפא לאירוע' },
    "chapter_2" : { name: 'הגעה לזירה, הקמת חפ"ק אחוד ותדריך' },
    "chapter_3" : { name: 'ארגון ראשוני של הזירה' },
    "chapter_4" : {name: `תיחום וארגון הזירה ואתר ההרס, הע"מ ראשונית ע"ב 'מרובע הקסם' והזנת השו"ב`},
    "chapter_5" : {name: `מתן מענה ראשוני לאתר ההרס ודרישת כוחות`},
    "chapter_6" : {name: `המשך סריקות, סימון ואיסוף מודיעין אוכלוסייה ואתר`},
    "chapter_7" : {name: `גיבוש תוכנית חילוץ, הגעת כוח החילוץ העיקרי ומימוש התוכנית`},
    "chapter_8" : {name: `מימוש תוכנית החילוץ`},
    "chapter_9" : {name: `העברת מקל לרשות המקומית, חזל"כ וכשירות מנטלית, תחקור והפצה רוחבית`},
    
}